tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "fd"
brew "fzf"
brew "gh"
brew "neovim"
brew "md5sha1sum"
brew "neovim"
brew "pyenv"
brew "tag"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
brew "clojure/tools/clojure"
brew "mseplowi/nodeproxy/nodeproxy"
cask "blackhole-16ch"
cask "docker"
cask "iterm2"
cask "visual-studio-code"
