tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "xz"
brew "openssl@1.1"
brew "fd"
brew "fzf"
brew "gdbm"
brew "gh"
brew "git-delta"
brew "grex"
brew "md5sha1sum"
brew "neovim"
brew "md5sha1sum"
brew "neovim"
brew "pkg-config"
brew "pyenv"
brew "ripgrep"
brew "tag"
brew "tcl-tk"
brew "tealdeer"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
cask "blackhole-16ch"
cask "docker"
cask "iterm2"
cask "visual-studio-code"
